[STRING]
ID=0x407
Name=Deutsch
0=Setup - %s
1=< &Zurück
2=&Weiter >
3=&Installieren
4=Abbrechen
5=Lizenzvereinbarung
6=Lesen Sie bitte folgende wichtige Informationen, bevor Sie fortfahren.
7=Ich &akzeptiere die Vereinbarung
8=Ziel-Ordner wählen
9=Wohin soll %s installiert werden?
10=&Durchsuchen ...
11=Installiere ...
12=Warten Sie bitte, während %s auf Ihrem Computer installiert wird.
13=Die Installation wurde erfolgreich abgeschlossen
14=Installation fehlgeschlagen
15=Klicken Sie auf "Fertigstellen", um das Setup zu beenden.
16=&Fertigstellen
17=%s starten
18=Wählen Sie einen Ordner aus und klicken Sie danach auf "OK".
19=&Desktop-Symbol erstellen
20=Der Ordner:\n\n%s\n\n existiert bereits. Möchten Sie trotzdem in diesen Ordner installieren?
21=Sie müssen als Administrator angemeldet sein, um dieses Programm installieren zu können.
22=Das Setup hat entdeckt, dass %s zurzeit ausgeführt wird.\n\nBitte schließen Sie jetzt alle laufenden Instanzen und klicken Sie auf "OK", um fortzufahren, oder auf "Abbrechen", um zu beenden.
